<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "">
<plist version="1.0">
<dict>
  <key>PayloadContent</key>
  <array>
    <dict>
      <key>PayloadType</key><string>com.apple.systemperformance</string>
      <key>PayloadVersion</key><integer>1</integer>
      <key>PayloadIdentifier</key><string>com.bnam.fps</string>
      <key>PayloadDisplayName</key><string>Bnam Boost FPS</string>
      <key>PerformanceMode</key><string>High</string>
    </dict>
  </array>
  <key>PayloadType</key><string>Configuration</string>
  <key>PayloadVersion</key><integer>1</integer>
  <key>PayloadIdentifier</key><string>com.bnam.fpsprofile</string>
  <key>PayloadDisplayName</key><string>Menu_Bnam&gt;&lt; FPS Profile</string>
</dict>
</plist>
