<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "">
<plist version="1.0">
<dict>
  <key>PayloadContent</key>
  <array>
    <dict>
      <key>PayloadType</key><string>com.apple.touchsettings</string>
      <key>PayloadVersion</key><integer>1</integer>
      <key>PayloadIdentifier</key><string>com.bnam.dpi</string>
      <key>PayloadDisplayName</key><string>Bnam DPI Preset</string>
      <key>TouchSensitivity</key><integer>1000</integer>
    </dict>
  </array>
  <key>PayloadType</key><string>Configuration</string>
  <key>PayloadVersion</key><integer>1</integer>
  <key>PayloadIdentifier</key><string>com.bnam.profile</string>
  <key>PayloadDisplayName</key><string>Menu_Bnam&gt;&lt; DPI Profile</string>
</dict>
</plist>
